{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "0F63DF1446AB476C38B163A660A0CA04"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C4D009B64031B219FC67338CD57F742F"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "FEF27F2241DE70CF3574DC8656F1D196"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": "A"
			},
			"Key": "DEBDBCF54A4424A5BC126D9EEE1C6DE1"
		},
		{
			"Source":
			{
				"Text": "Langage"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "A268237243132F968B2D349AC7C521DB"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "DD8691794DFE4E5C5DA27596C63FA188"
		},
		{
			"Source":
			{
				"Text": "Nicknames"
			},
			"Translation":
			{
				"Text": "Nicknames"
			},
			"Key": "731701AC4668CBFFF3E3AC980C3CEA91"
		},
		{
			"Source":
			{
				"Text": "OptionName"
			},
			"Translation":
			{
				"Text": "OptionName"
			},
			"Key": "C06BF83846D4C25ECF5F87B5ABC6CAE7"
		},
		{
			"Source":
			{
				"Text": "Position"
			},
			"Translation":
			{
				"Text": "Position"
			},
			"Key": "2D9F0227441B68CBB2D366AD2C189DE9"
		},
		{
			"Source":
			{
				"Text": "Score"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "2636727E444A87B0BD5698B5480F7E42"
		},
		{
			"Source":
			{
				"Text": "Score: "
			},
			"Translation":
			{
				"Text": "Score: "
			},
			"Key": "F23F8966495B85C455653E81264A2478"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_UI_Gameplay",
			"Children": [
				{
					"Source":
					{
						"Text": "Score:"
					},
					"Translation":
					{
						"Text": "Score:"
					},
					"Key": "ScoreText"
				}
			]
		},
		{
			"Namespace": "ST_UI_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Credits"
					},
					"Key": "CreditsButton"
				},
				{
					"Source":
					{
						"Text": "Daltonism"
					},
					"Translation":
					{
						"Text": "Colorblind Filter"
					},
					"Key": "DaltonismInfo"
				},
				{
					"Source":
					{
						"Text": "Dyslexic Font"
					},
					"Translation":
					{
						"Text": "Dyslexic Font"
					},
					"Key": "DyslexicFont"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "ExitGameButton"
				},
				{
					"Source":
					{
						"Text": "Highscores"
					},
					"Translation":
					{
						"Text": "Highscores"
					},
					"Key": "HighscoreButton"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "LanguageInfo"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "StartGameButton"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Options"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "SOunds"
					},
					"Translation":
					{
						"Text": "Sounds"
					},
					"Key": "SoundsInfo"
				},
				{
					"Source":
					{
						"Text": "Wiki"
					},
					"Translation":
					{
						"Text": "Wiki"
					},
					"Key": "WikiButton"
				},
				{
					"Source":
					{
						"Text": "YAS QUEEEN"
					},
					"Translation":
					{
						"Text": "Yes, please!"
					},
					"Key": "DyslexicSecond"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Sure, why not?"
					},
					"Key": "DyslexicFirst"
				}
			]
		}
	]
}